// © Copyright 2010, 2015-2016 HP Development Company, L.P.

HSDConnectedTaskName = "HP Connected";
HSDConnectedTaskDescriptionFieldText = "可從任何位置線上存取您的印表機及更多內容。";

HSDNewTaskName = "將印表機連線至網路";
HSDNewTaskDescriptionFieldText = "為您的 HP 網路連線印表機取得全新內容與解決方案。";

HSDTaskStartButtonTitle = "移至";
LanguageCode = "zh";
DeviceModelNumber = "裝置機型號碼";
